// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "愿上帝保佑你心中所有美好的愿望",
        "保佑你保持你已经拥有的许多祝福.",
        "人生有两条法则:",
        "1）永不放弃。",
        "2）永远记住规则",
        "直到得到你想要的,成为你想成为的人",
        "生日快乐，亲爱的！",
    ]
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-06-20T20:15:00",
    // 双方的名字
    names: ["小呆呆", "小瓜瓜"]
}
